// ДАННЫЕ ВИКТОРИНЫ. Редактируйте только содержимое между скобками { ... }.
// Формат тот же, что и в JSON. Не удаляйте 'const QUIZ_DATA =' в начале и ';' в конце.
const QUIZ_DATA = {
  "slides": [
    {
      "id": "intro-1",
      "navLabel": "Вводная 1",
      "title": "Отключаются ВЛ 750 кВ Калининская АЭС - Ленинградская с УРОВ выключателя В-81 Калининской АЭС, IСШ-750 Калининской АЭС",
      "introText": "",
      "cards": [
        {
          "id": "1-1",
          "text": "Запрашивает подтверждение факта отключения оборудования в соответствии с формулярами",
          "shortDescription": "Запрос информации у диспетчера ЦДУ",
          "extendedInfo": "Запрсить у ДЦДУ подтверждение факта отключения ВЛ 750 кВ Калининская АЭС - Ленинградская, IСШ-750 Калининской АЭС, АТ-1 на Калининской АЭС. Запросить первичную информацию об отключении"
        },
        {
          "id": "1-2",
          "text": "Проверить соответствие ОТС в оперативном комплексе, в случае несоответствия фиксирует вручную",
          "shortDescription": "Контроль состояния оборудования в ОИК",
          "extendedInfo": "Проверить соответствие ОТС ВЛ 750 кВ Калининская АЭС - Ленинградская, Транзита ВЛ 330 кВ Чудово - Окуловская - Бологое - Новая, IСШ-750 Калининской АЭС, АТ-1 Калининской АЭС значению «отключено», в случае несоответствия фиксирует вручную. В ОИК СК-11 фиксирует срабатывание АПТС на ПС 750 кВ Ленинградская: «АРС 1 ступень», «ФОЛ КАЭС»."
        },
        {
          "id": "1-3",
          "text": "Проверяет что нет перегрузок по току, что напряжения соответствуют номинальным",
          "shortDescription": "Проводит анализ сложившейся схемно-режимной ситуации",
          "extendedInfo": "Перегрузок КС по КПОС нет. Токовых перегрузок нет. Напряжения в контрольных пунктах в границах графика напряжений. Погашенных потребителей нет."
        },
        {
          "id": "1-4",
          "text": "Выясняет срабатывания ПА на ПС 750 кВ Ленинградская",
          "shortDescription": "Выяснить работу ПА на ПС 750 кВ Ленинградская",
          "extendedInfo": "Зафиксирован факт срабатывания АПНУ 1 комплект и АПНУ 2 комплект на АРС-1 (КРТ-100 + ДРТ-600) по факту ФОЛ ВЛ 750 кВ Калининская АЭС - Ленинградская."
        },
        {
          "id": "1-5",
          "text": "По согласованию с ЦДУ - Осмотр оборудования, защит на ПС 750 кВ Ленинградская",
          "shortDescription": "По согласованию с ЦДУ - Осмотр оборудования, защит на ПС 750 кВ Ленинградская",
          "extendedInfo": "Проверить в АПНУ автоматическую фиксацию ремонтного состояния ВЛ 750 кВ Калининская АЭС – Ленинградская, ЧОБН. Зафиксировать ремонт IСШ-750 Калининской АЭС, АТ-1 Калининской АЭС. Работала ДЗЛ. Зафиксирован прием команды №1. В ПРД ПКУС по ВОКС пуск команды 21 (2 ст.ЛАЭС-2). Оборудование ячейки ВЛ осмотрено, замечаний нет."
        },
        {
          "id": "1-6",
          "text": "Ввести настраиваемые ступени в АРМ УПАЭ ПС 750 кВ Ленинградская",
          "shortDescription": "Ввести настраиваемые ступени в АРМ УПАЭ ПС 750 кВ Ленинградская",
          "extendedInfo": "Для ФОЛов: ВЛ 750 кВ Белозерская – Ленинградская, ВЛ 750 кВ Калининская АЭС – Белозерская, ВЛ 330 кВ Псковская ГРЭС – Новосокольники по КПР «Северо-Запад - Центр» и ФОЛ ВЛ 750 кВ Белозерская – Ленинградская по КПР «Центр - Северо-Запад»."
        },
        {
          "id": "1-7",
          "text": "Зафиксировать ввод НС в ОИК СК-11",
          "shortDescription": "Зафиксировать ввод НС в ОИК СК-11",
          "extendedInfo": "Заполнить столбцы «Руст НС» формы «500. УВ от ЦСПА Северо-Запада (СЭР)». На форме ОИК СК-11 ОДУ Северо-Запада «2. Ввод АРС и САОН Северо-Запада» фиксирует ввод НС."
        },
        {
          "id": "1-8",
          "text": "Контроль срабатывания ПА на ПС 750 кВ Копорская",
          "shortDescription": "Контроль срабатывания ПА на ПС 750 кВ Копорская",
          "extendedInfo": "На ПС 750 кВ Копорская в АПНУ 1,2 комплект реализовались УВ на КРТ-100+ДРТ-600 от АПНУ 1,2 комплект ПС 750 кВ Ленинградская."
        },
        {
          "id": "1-9",
          "text": "Выдать разрешение ДЦДУ на переключения на Калининской АЭС",
          "shortDescription": "Выдать разрешение ДЦДУ на переключения на Калининской АЭС",
          "extendedInfo": "Подать импульс на отключение выключателя В-81 Калининской АЭС (неуспешно). С деблокированием отключить 1РВ-81 Калининской АЭС."
        },
        {
          "id": "1-10",
          "text": "Инициировать ввод в работу оборудования",
          "shortDescription": "Инициировать ввод в работу оборудования",
          "extendedInfo": "ОДУ Центра: ВЛ 330 кВ Калининская - Новая. ЦДУ: В-50, В-52 Калининской АЭС. Причина - ограничение по КС «Северо-Запад - Центр» из-за схемного отключения транзита Чудово-Окуловская-Бологое-Новая."
        },
        {
          "id": "1-11",
          "text": "Своевременно информирует руководство ОДС",
          "shortDescription": "Своевременно информирует руководство ОДС",
          "extendedInfo": ""
        }
      ]
    },
    {
      "id": "intro-2",
      "navLabel": "Вводная 2",
      "title": "Перегрузка МДП СМЗУ в КС Борей - Онда",
      "introText": "По результатам расчёта СМЗУ возникает перегрузка в КС «Борей-Онда»: МДП=310 МВт, НК=70 МВт, МДП+НК=380 МВт, критерий ДУ ПАР ВЛ 750 кВ Белозерская - Ленинградская. Фактический переток 664 МВт, перегрузка 284 МВт;",
      "cards": [
        {
          "id": "2-1",
          "text": "Снижение перетока в КС Борей - Онда",
          "shortDescription": "Снижение перетока в КС Борей - Онда",
          "extendedInfo": "По согласованию с диспетчером ЦДУ отдает аварийные команды на разгрузку ГЭС ОЗ Кольского РДУ (без отключения), ГЭС ОЗ Карельского РДУ (без отключения), Кольской ВЭС (вплоть до полного отключения) в необходимом объеме"
        },
        {
          "id": "2-2",
          "text": "Регулировать напряжение на Кольской АЭС",
          "shortDescription": "Регулировать напряжение на Кольской АЭС",
          "extendedInfo": "Отдает команды диспетчеру Кольского РДУ на загрузку по реактивной мощности генераторов Кольской АЭС, активная мощность которых превышает 220 МВт"
        },
        {
          "id": "2-3",
          "text": "Перераспределить нагрузку генераторов Кольской АЭС",
          "shortDescription": "Распределить нагрузку генераторов Кольской АЭС",
          "extendedInfo": "Отдает команды диспетчеру Кольского РДУ на перераспределение нагрузки генерирующего оборудования Кольской АЭС для снижения активной мощности ТГ-1, ТГ-3 ниже 220 МВт"
        }
      ]
    },
    {
      "id": "intro-3",
      "navLabel": "Вводная 3",
      "title": "Отключение ВЛ 330 кВ Прегольская ТЭС - Кутузовская, Блока 1, Блока 2 Талаховской ТЭС",
      "cards": [
        {
          "id": "3-1",
          "text": "Определяет факт отключения ВЛ 330 кВ Прегольская ТЭС - Кутузовская, Блока 1,Блока 2 Талаховской ТЭС",
          "shortDescription": "Определяет факт отключения оборудования. Запросить информацию об отключении.",
          "extendedInfo": "По изменению показаний телеизмерений, телесигнализации, ОТС,  результатам опроса диспетчера Балтийского РДУ определяет факт отключения ВЛ 330 кВ Прегольская ТЭС - Кутузовская, Блока 1,Блока 2 Талаховской ТЭС. На Талаховской ТЭС отключились Блок 1, Блок 2 действием защит обратной мощности с генерацией 80 МВт без потери СН. Станция снизила рабочую мощность на 160 МВт. ВЛ 330 кВ Прегольская ТЭС - Кутузовская отключилась действием ДЗЛ."
        },
        {
          "id": "3-2",
          "text": "Анализ сложившейся схемно-режимной ситуации",
          "shortDescription": "Анализ сложившейся схемно-режимной ситуации",
          "extendedInfo": "По данным ОИК погашено 60 МВт потребителей. Частота 49.7 Гц. Отдать команду диспетчеру Балтийского РДУ выяснить объем погашенных потребителей (по данным ОИК произошел сброс нагрузки в объёме 50 МВт)."
        },
        {
          "id": "3-3",
          "text": "Перевести Блок 2 Прегольской ТЭС в режим АРЧ",
          "shortDescription": "Перевести Блок 2 Прегольской ТЭС в режим АРЧ",
          "extendedInfo": "Отдает разрешение диспетчеру Балтийского РДУ перевести Блок 2 Прегольской ТЭС в режим АРЧ."
        },
        {
          "id": "3-4",
          "text": "Определить фактические объемы РВР, РТР",
          "shortDescription": "Определить фактические объемы РВР, РТР",
          "extendedInfo": "РВРнорм=1.1 √(600)=27 МВт; Фактический вращающийся резерв на загрузку 19 МВт. Требование не выполняется. Требуется отдать команду на включение Блока 1 Маяковской ТЭС. РТРнорм=27+225+11=263 МВт; РТРфакт=83 МВт, требование не выполняется. Требуется отдать команду на включение Блока 1 Калининградской ТЭЦ в составе Г-11, Г-10."
        },
        {
          "id": "3-5",
          "text": "Отдает разрешение на включение ген. оборудования",
          "shortDescription": "Отдает разрешение на включение ген. оборудования",
          "extendedInfo": "Включить в работу Г-10, Г-11 Калининградской ТЭЦ в минимально возможный срок. Причина - обеспечение нормативных резервов мощности с учетом ограничений по КС «Восток-Запад - ремонтное». Включить в работу Блок 1 Маяковской ТЭС для обеспечения РВР и включения погашенных потребителей."
        },
        {
          "id": "3-6",
          "text": "РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская",
          "shortDescription": "РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская",
          "extendedInfo": "Отдает разрешение диспетчеру Балтийского РДУ на РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская (неуспешно)."
        },
        {
          "id": "3-7",
          "text": "Анализ режима на следующий ПАР",
          "shortDescription": "Анализ режима на следующий ПАР",
          "extendedInfo": "В ПАР ВЛ 330 кВ Прегольская ТЭС - О-1 Центральная МДП+НК в КС «Восток - Запад ремонтное»=75 МВт. Критерий - недопущение срабатывания АОПО ВЛ 110 кВ О-34 Правдинск - Багратионовск в ПАР ВЛ 110 кВ Талаховская ТЭС - О-26 Лесная. Прогнозируемый переток 130 МВт. Определяет риски ввода ГВО - в объёме 55 МВт. Инициировать ввод в работу ВЛ 330 кВ Кутузовская - Советск-330, 3 С 110 кВ ПС 110 кВ О-3 Знаменск."
        },
        {
          "id": "3-8",
          "text": "Запрос на переход на работу в ВР по КС «Восток-Запад ремонтное»",
          "shortDescription": "Запрос на переход на работу в ВР по КС «Восток-Запад ремонтное»",
          "extendedInfo": "Переход на работу в вынужденном режиме по КС «Восток-Запад ремонтное» допустим при наличии в работе АОПО, АЛАР по транзитам 110 кВ. ВДП при отключении ВЛ 330 кВ Прегольская ТЭС - Центральная составит 300 МВт. Критерий - 8%Р в исходной схеме. Отказано."
        },
        {
          "id": "3-9",
          "text": "Повторное РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская",
          "shortDescription": "Повторное РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская",
          "extendedInfo": "Отдает разрешение диспетчеру Балтийского РДУ на повторное РПВ ВЛ 330 кВ Прегольская ТЭС - Кутузовская после осмотра панелей РЗА, оборудования (неуспешно)."
        }
      ]
    },
    {
      "id": "intro-4",
      "navLabel": "Вводная 4",
      "title": "Недопустимый нагрев контактов ЛР 710 на ПС 750 кВ Ленинградская",
      "cards": [
        {
          "id": "4-1",
          "text": "Выяснить необходимость немедленного снятия напряжения",
          "shortDescription": "Выяснить необходимость немедленного снятия напряжения",
          "extendedInfo": "Немедленного снятия напряжения не требуется, согласно местных инструкций разъединитель  должен быть разгружен посредством уменьшения тока через разъединитель."
        },
        {
          "id": "4-2",
          "text": "Анализ схемно режимных мероприятий для ликвидации нагрева ЛР",
          "shortDescription": "Анализ схемно режимных мероприятий для ликвидации нагрева ЛР",
          "extendedInfo": "Сообщает диспетчеру ЦДУ о необходимости замыкания поля ячейки ВЛ 750 кВ Калининской АЭС - Ленинградская - на ПС 750 кВ Ленинградская отключить ЛР 750 Калининская АЭС, включить В 720, В 721. Анализирует режим на время операций."
        },
        {
          "id": "4-3",
          "text": "Подтверждает готовность, выполняет команды ДЦДУ",
          "shortDescription": "Подтверждает готовность, выполняет команды ДЦДУ",
          "extendedInfo": "Отключить линейный разъединитель ЛР 750 Калининская АЭС. Включить В 721, В 720. Перестроить РЗА."
        },
        {
          "id": "4-4",
          "text": "Анализ эффективность мероприятий",
          "shortDescription": "Запросить эффективность мероприятий",
          "extendedInfo": "Нагрев продолжается, по местным инструкциям выключатель данного разъединителя должен быть отключен."
        },
        {
          "id": "4-5",
          "text": "Согласовать отключение В 710",
          "shortDescription": "Согласовать отключение В 710",
          "extendedInfo": "С разрешения диспетчера ЦДУ, диспетчера ОДУ Центра, диспетчера Ленинградского РДУ отдает команду оперативному персоналу ПС 750 кВ Ленинградская отключить выключатель В 710 (успешно)."
        },
        {
          "id": "4-6",
          "text": "Команды на ввод в работу оборудования и ИУС",
          "shortDescription": "Команды на ввод в работу оборудования и ИУС",
          "extendedInfo": "Отдает команду на ввод в работу ЦСПА ОЭС Северо-Запада, В 732 на ПС 750 кВ Ленинградская. Причина - неисправность ЛР 710"
        },
        {
          "id": "4-7",
          "text": "Своевременно информирует руководство",
          "shortDescription": "Своевременно информирует руководство",
          "extendedInfo": "Своевременно информирует руководство ОДС, Филиала АО «СО ЕЭС» ОДУ Северо-Запада о произошедших аварийных событиях и ходе ликвидации аварийной ситуации."
        }
      ]
    },
    {
      "id": "intro-5",
      "navLabel": "Вводная 5",
      "title": "Отключение Блока 3 Приморской ТЭС",
      "cards": [
        {
          "id": "5-1",
          "text": "Определить факт отключения Блока 3 Приморской ТЭС",
          "shortDescription": "Определить факт отключения Блока 3 Приморской ТЭС",
          "extendedInfo": "По изменению показаний телеизмерений, телесигнализации, ОТС, результатам опроса диспетчера Балтийского РДУ определяет факт отключения Блока 3 Приморской ТЭС."
        },
        {
          "id": "5-2",
          "text": "Анализ схемно-режимной ситуации",
          "shortDescription": "Анализ схемно-режимной ситуации",
          "extendedInfo": "По данным ОИК снижение потребления составило 20 МВт; Частота 49.2 Гц; Перегрузка КС «Восток - Запад ремонтное»: МДП=120 МВт, НК=17 МВт, МДП+НК=137 МВт, критерий - исключение срабатывания АОПО ВЛ 110 кВ О-34 Правдинск - Багратионовск ПАР ВЛ 330 кВ Прегольская ТЭС - О-1 Центральная с учетом объема УВ. Фактический переток 190 МВт. Перегрузка 53 МВт (погашенных потребителей нет. Снижение потребления было за счёт снижения частоты)"
        },
        {
          "id": "5-3",
          "text": "Анализирует фактические объемы РВР, РТР",
          "shortDescription": "Анализирует фактические объемы РВР, РТР",
          "extendedInfo": "РВРнорм=1.1 √(600)=27 МВт; Фактический вращающийся резерв на загрузку 45 МВт. Требование  выполняется. РТРнорм=27+225+11=263 МВт; РТРфакт=19 МВт, требование не выполняется. С учетом отдачи команды на  Г-11, Г-10 Калининградской ТЭЦ (225 МВт) не хватает 20 МВт. Необходимость включения Блока 2 Приморской ТЭС или Блока 1 (4) Прегольской ТЭС нужно согласовать с главным диспетчером."
        },
        {
          "id": "5-4",
          "text": "Ввод настраеваемой ступени в ПА Прегольской ТЭС",
          "shortDescription": "Ввод настраеваемой ступени в ПА Прегольской ТЭС",
          "extendedInfo": "Отдает разрешение на Прегольской ТЭС в Комплекте ПА №1, №2 ввести  оперативно-настраиваемую ступень по факту ФОЛ ВЛ 330 кВ Прегольская ТЭС - О-1 Центральная с реализацией УВ на ОГ Блока 3 Прегольской ТЭС. Контроль в ОИК."
        },
        {
          "id": "5-5",
          "text": "Анализ резервов на следующий ПАР",
          "shortDescription": "Анализ резервов в КС Восток - Запад на следующий ПАР",
          "extendedInfo": "В ПАР ВЛ 330 кВ Прегольская ТЭС - Центральная МДП+НК в КС «Восток - Запад ремонтное»=75 МВт. Критерий - недопущение срабатывания АОПО ВЛ 110 кВ О-34 Правдинск - Багратионовск в ПАР ВЛ 110 кВ Талаховская ТЭС - О-26 Лесная. Прогнозируемый переток 195 МВт."
        },
        {
          "id": "5-6",
          "text": "Актуализировать объем рисков ГВО",
          "shortDescription": "Актуализировать объем рисков ГВО",
          "extendedInfo": "Отдает указание диспетчеру Балтийского РДУ актуализировать объем рисков нарушения электроснабжения в объёме 120 МВт в ЭС Калининградской области."
        }
      ]
    },
    {
      "id": "intro-6",
      "navLabel": "Вводная 6",
      "title": "Отключение выключателей В 720, В 721 ПС 750 кВ Ленинградская с перегрузкой АТ-1, АТ-2",
      "cards": [
        {
          "id": "6-1",
          "text": "Выявить отключение В 720, В 721",
          "shortDescription": "Выявить отключение В 720, В 721",
          "extendedInfo": "По изменению показаний телеизмерений, телесигнализации, ОТС, результатам опроса оперативного персонала ПС 750 кВ Ленинградская, определяет факт отключения  выключателей В 720, В 721 ПС 750 кВ Ленинградская."
        },
        {
          "id": "6-2",
          "text": "Анализ сложившейся схемно-режимной ситуации",
          "shortDescription": "Анализ сложившейся схемно-режимной ситуации",
          "extendedInfo": "Перегрузок контролируемых сечений нет; Токовая загрузка АТ-1 ПС 750 кВ Ленинградская 1080 А (ДДТН 921 А, АДТН 1152 А) (перегрузка 118% допустима на время не более 20 минут); Токовая загрузка АТ-2 ПС 750 кВ Ленинградская 1060 А (ДДТН 921 А, АДТН 1152 А) (перегрузка 115% допустима на время не более 20 минут); Напряжения в контрольных пунктах в границах графика напряжений."
        },
        {
          "id": "6-3",
          "text": "Привести режим в допустимую область",
          "shortDescription": "Привести режим в допустимую область",
          "extendedInfo": "Команды «минимум генерации» Киришской ГРЭС, Северо-Западной ТЭЦ, диспетчеру Карельского РДУ, диспетчеру Ленинградского РДУ, диспетчеру Новгородского РДУ, диспетчеру Кольского РДУ."
        },
        {
          "id": "6-4",
          "text": "Разгрузить ЛАЭС по согласованию с ЦДУ",
          "shortDescription": "Разгрузить ЛАЭС по согласованию с ЦДУ",
          "extendedInfo": "Отдает аварийные команды на разгрузку Ленинградской АЭС в необходимом объеме."
        },
        {
          "id": "6-5",
          "text": "Выяснить работу защит, осмотреть оборудование",
          "shortDescription": "Выяснить работу защит, осмотреть оборудование",
          "extendedInfo": "В КСЗ №1 и КСЗ №2 ВЛ 750 кВ Калининская АЭС – Ленинградская работала 4 ступень МТЗ, АПВ не было. По результатам осмотра оборудования обнаружено отгорание шлейфа ф.В от ТТ 750 Калининская АЭС со следами перекрытия."
        },
        {
          "id": "6-6",
          "text": "Доклад диспетчеру ЦДУ",
          "shortDescription": "Доклад диспетчеру ЦДУ",
          "extendedInfo": "Сообщает диспетчеру ЦДУ, диспетчеру ОДУ Центра об отключении выключателей В 720, В 721 ПС 750 кВ Ленинградская."
        },
        {
          "id": "6-7",
          "text": "Привести режим по напряжению в допустимую область",
          "shortDescription": "Привести режим по напряжению в допустимую область",
          "extendedInfo": "Отдает команды по регулированию напряжения оперативному персоналу Ленинградской АЭС, Ленинградской АЭС-2, оперативному персоналу Киришской ГРЭС, диспетчеру Ленинградского РДУ в необходимом объёме."
        },
        {
          "id": "6-8",
          "text": "Согласовать включение Р-2-750 ПС 750 кВ Белозерская",
          "shortDescription": "Согласовать включение Р-2-750 ПС 750 кВ Белозерская",
          "extendedInfo": "Инициирует у диспетчера ЦДУ включение Р-2-750 ПС 750 кВ Белозерская для регулирования напряжения на 2 СШ 750 кВ ПС 750 кВ Ленинградская."
        },
        {
          "id": "6-9",
          "text": "Информировать руководство ОДС",
          "shortDescription": "Информировать руководство ОДС",
          "extendedInfo": "Своевременно информирует руководство ОДС, Филиала АО «СО ЕЭС» ОДУ Северо-Запада о произошедших аварийных событиях и ходе ликвидации аварийной ситуации."
        }
      ]
    }
  ]
};
